export const questionsList = [
    {topic: "Бобса", questions: {
        100: "Ты бобса?",
        200: "Ты лох?",
        400: "Ты чмо?",
        600: "Ты гавно?",
        800: "Ты лузер?",
        1000: "Ты лох?"
    }
    },
    {topic: "Бобса", questions: {
        100: "Ты бобса?",
        200: "Ты лох?",
        400: "Ты чмо?",
        600: "Ты гавно?",
        800: "Ты лузер?",
        1000: "Ты лох?"
    }},
    {topic: "Бобса", questions: {
        100: "Ты бобса?",
        200: "Ты лох?",
        400: "Ты чмо?",
        600: "Ты гавно?",
        800: "Ты лузер?",
        1000: "Ты лох?"
    }},
    {topic: "Бобса", questions: {
        100: "Ты бобса?",
        200: "Ты лох?",
        400: "Ты чмо?",
        600: "Ты гавно?",
        800: "Ты лузер?",
        1000: "Ты лох?"
    }},
    {topic: "Бобса", questions: {
        100: "Ты бобса?",
        200: "Ты лох?",
        400: "Ты чмо?",
        600: "Ты гавно?",
        800: "Ты лузер?",
        1000: "Ты лох?"
    }},
    {topic: "Бобса", questions: {
        100: "Ты бобса?",
        200: "Ты лох?",
        400: "Ты чмо?",
        600: "Ты гавно?",
        800: "Ты лузер?",
        1000: "Ты лох?"
    }},
];